cadaste_zem = [
    """Кадастровые работы работы проводятся в отношении объектов недвижимости. В результате их
    проведения готовятся документы, необходимые для кадастрового учета.В зависимости от типа объекта
    недвижимости и ситуации в результате кадастровых работ вам подготовят межевой план, технический план или акт 
    обследования Что такое кадастровые работы Это работы с объектами недвижимости, в результате которых готовятся 
    документы, содержащие необходимые для кадастрового учета сведения.Такие работы проводятся в отношении земельных участков,
     зданий,    сооружений, помещений, объектов незавершенного строительства и их частей, а также других объектов, которые
    должны быть поставлены на кадастровый учет.""",
    """Согласно статьи 22 Федерального закона от 13.07.2015 N 218-ФЗ 
    (ред. от 31.07.2023) "О государственной     регистрации недвижимости" Межевой план представляет собой документ,
     который составлен на основе кадастрового  плана соответствующей территории или выписки из Единого государственного реестра недвижимости о
    соответствующем   земельном участке и в котором воспроизведены определенные сведения, внесенные в Единый государственный
    реестр недвижимости, и указаны сведения об образуемых земельном участке или земельных участках, либо о части
    или частях земельного участка, либо новые необходимые для внесения в Единый государственный реестр
    недвижимости сведения о земельном участке или земельных участках.""",
    """Почему это важно? В настоящее время закон не предусматривает никаких ограничений за отсутствие межевания.    
    Всё осуществляется исключительно в добровольном порядке. Если у собственника нет межевого плана, это не послужит 
    основанием для ограничения прав. В то же время нужно иметь в виду, что межевание гарантированно избавит 
    собственников от многих юридических проблем. Практика показывает, что именно отсутствие точно определенных границ 
    является причиной большинства конфликтов между владельцами смежных земельных участков. Но если вы проводите 
    межевание, в ЕГРН вносятся точные границы вашего участка. Таким образом вы защитите свои права и сведёте к 
    минимуму возникновение земельных споров. Наличие границ позволяет без лишних проблем совершать с участком любые 
    операции и сделки. Например, продать его будет проще, ведь вряд ли покупатели захотят приобретать участок без 
    четко определенных границ. Уточнение границ поможет исправить возможные ошибки, в том числе в сведениях о 
    фактически используемой площади. Она может отличаться от той, что указана в сведениях ЕГРН. Кроме того, 
    ошибочные сведения о площади участка могут стать причиной неверного определения его кадастровой стоимости и, 
    как следствие, неверного определения размера земельного налога. Как правило банки отказвает в ипотечном 
    кредитовании если у участка не уточнены гравницы. При этом если собственники решат разделить земельный участок, 
    то это также возможно только при наличииустановленных границ.Как узнать, внесены ли в ЕГРН границы земельного 
    участка? Вся необходимая информация содержится в выписке из ЕГРН об основных характеристиках и зарегистрированных 
    правах на объект недвижимости. Если в реестре не окажется необходимых сведений, в выписке будет особая отметка: 
    «Границы земельного участка не установлены в соответствии с требованиями земельного законодательства».Также можно 
    воспользоваться сервисом «Публичная кадастровая карта» (ПКК). Найти конкретный объект на ней проще всего по 
    адресу. Если в окне описания объекта стоит отметка «Без координат границ» или площадь указана как 
    декларированная, значит, границы участка не установлены.""",
]

cadastre_dom = [
    """Технический план – это документ, в котором содержатся все основные характеристики объекта недвижимости. Он 
    составляется в отношении зданий, сооружений, объектов незавершенного строительства, единых недвижимых комплексов, 
    помещений и машино-мест.""",
    """Оформление технического плана необходимо в том числе в следующих случаях: Для регистрации права собственности 
    на помещения (квартиры, жилые и нежилые помещения, расположенные в зданиях, сооружениях и т. д.), если такие 
    помещения не являются ранее учтенными объектами недвижимости и не были поставлены на государственный кадастровый 
    учет одновременно с соответствующим зданием, сооружением; Для регистрации права собственности на дом с целью 
    последующего совершения сделок с ним (например, купли-продажи, дарения и т.д.), если такой дом не является ранее 
    учтенным объектом недвижимости; Для внесения в сведения ЕГРН изменений об объекте недвижимости, если в отношении 
    него была осуществлена реконструкция, перепланировка (например, если была изменена площадь дома за счет 
    пристройки, была осуществлена перепланировка помещения, в частности, объединение комнат в квартире). Для внесения 
    в сведения ЕГРН изменений об объекте недвижимости, если сведения о таком объекте были внесены в ЕГРН как о ранее 
    учтенном, т.е., например, в соответствии со сведениями технической инвентаризации, проведенной до 01.01.2013, 
    и в ЕГРН необходимо внести сведения о нем, отсутствующие в сведениях технической инвентаризации (например, 
    описание местоположения контура здания, сооружения на земельном участке); Если объект не достроен (строительство 
    его не завершено), но нужно оформить на него право собственности."""
]

cadaste_act = [
    """Если вы решили снести ветхий дом для подготовки участка к новому строительству или постройка была уничтожена в 
    результате пожара и иных природных факторов, нужно снять объект с кадастрового учёта. Иначе даже после сноса дома 
    он будет числиться в Едином государственном реестре недвижимости. Это значит, что вам придётся платить налог на 
    имущество, которое существует только на бумаге. Кроме того, вы не сможете построить и зарегистрировать новый дом 
    на месте снесённого объекта, если он будет стоять на учёте.""",
]

invent_text = [
    """Техническая инвентаризация – систематизированные действия по сбору, обработке (составлению технического 
    паспорта), хранению и выдачи информации о наличии, местоположении, составе, техническом состоянии, действительной 
    инвентаризационной стоимости объекта недвижимости и их правообладателях на основании результатов обследований в 
    натуре.""",
    """Техническая инвентаризация объектов капитального строительства подразделяется на первичную техническую 
    инвентаризацию и техническую инвентаризацию изменений характеристик объекта капитального строительства.""",
    """Технический паспорт — документ, составляемый по результатам технической инвентаризации или проверки 
    характеристик недвижимого имущества, содержащий описание фактического состояния объекта недвижимого имущества, 
    сведения о составе, площади и других его характеристиках, инвентарный номер (при его наличии), 
    адрес (местонахождение) и другие данные об объекте.""",
    """технический паспорт необходим при проведении газификации домовладения. при определении оценки рыночной 
    стоимости, а также при проведении работ по перепланировке и техническом перевооружении жилых и нежилых зданий """,
    """Стоимость изготовления технического паспорта индивидуально относительно к каждому объекту и зависит от площади 
    объекта  конфигурации, этажности объекта, ниже выможете оставить завявление описав предварительно объект 
    инвентаризации, в обратной связи специалистами вам будет обьяснено  о стоимости и всех условиях проведения работ""",
]

geo_site = [
    "Изготовление топографической съемки",
    "Инжинерные геодезические  изыскания при строительстве",
    "Геодезические работы на объекте строительства (вынос осей здания, высотных реперов)",
    "Установление поворотных точек земельного участка",
]

project_site = [
    "Проектирование жилых домов",
    "Проектирование нежилых зданий (магазины, кафе, склады",
    "Проект На перепланировку помещений, зданий",
    "Проект на техническое перевооружение зданий",
    "Проектная документация для перевода в жилое либо в нежилое здание, помещений",
]
gal_content = [
    {
        "path_img": "muzey.jpg",
        "text": """«Первый университетский лицей имени
          Н.И. Лобачевского, расположен по адресу: г. Усть-Лабинск, ул. им. Марии Овсянниковой, 20""",
    },
    {
        "path_img": "zavod.jpg",
        "text": """Завод по производству продукции из полипропилена расположен Краснодарский край, г. Усть-Лабинск, 
        Индустриальный парк «Кубань»""",
    },
    {
        "path_img": "moyros.jpg",
        "text": """Исторический парк «Россия-моя история» расположен по адресу г. Краснодар, ул. Конгрессная, 2""",
    },
]
